IDEA StatiCa Open Model
LoadingSLS Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public LoadingSLS()
Public Sub New
public:
LoadingSLS()
See Also
Reference
LoadingSLS Class
IdeaRS.OpenModel.Concrete.Load Namespace